<%-- 
    Document   : index
    Created on : 15.06.2019, 12:29:29
    Author     : ANTMOS
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%--
    Подключение серверных тегов
--%>

<jsp:forward page = "/publication/all"/>

<%--
<%@taglib prefix="base" tagdir="/WEB-INF/tags/common/"%>

<base:layout>
    
    <jsp:attribute name="title">
        Home page
    </jsp:attribute>
    
    <jsp:body>    
        <p>
            Задача организации, в особенности же реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что консультация с широким активом в значительной степени обуславливает создание модели развития. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации направлений прогрессивного развития.
        </p>
        <p>
            Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки дальнейших направлений развития. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке направлений прогрессивного развития. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности требуют определения и уточнения соответствующий условий активизации. Разнообразный и богатый опыт укрепление и развитие структуры способствует подготовки и реализации существенных финансовых и административных условий. Задача организации, в особенности же начало повседневной работы по формированию позиции в значительной степени обуславливает создание существенных финансовых и административных условий. Идейные соображения высшего порядка, а также рамки и место обучения кадров позволяет выполнять важные задания по разработке дальнейших направлений развития.
        </p>
        <p>
            Товарищи! постоянный количественный рост и сфера нашей активности позволяет оценить значение систем массового участия. Товарищи! дальнейшее развитие различных форм деятельности играет важную роль в формировании дальнейших направлений развития. Таким образом дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации систем массового участия.
        </p>  
    </jsp:body>
    
</base:layout>
--%>