<%-- 
    Document   : contacts
    Created on : 22.06.2019, 14:38:21
    Author     : ANTMOS
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<%--
    Подключение серверных тегов
--%>
<%@taglib prefix="base" tagdir="/WEB-INF/tags/common/"%>

<base:layout>
    
    <jsp:attribute name="title">
        Contacts page
    </jsp:attribute>
    
    <jsp:body>    
        <p>
            Товарищи! постоянный количественный рост и сфера нашей активности позволяет оценить значение систем массового участия. Товарищи! дальнейшее развитие различных форм деятельности играет важную роль в формировании дальнейших направлений развития. Таким образом дальнейшее развитие различных форм деятельности влечет за собой процесс внедрения и модернизации систем массового участия.
        </p>  
    </jsp:body>
    
</base:layout>
